<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>Politicas de seguridad en Orfeo</title>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta name="Generator" content="Kate, the KDE Advanced Text Editor">
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="Autor" content="MMERA">
  <meta name="Creado" content="20051130;17410000">
  <style></style>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8">
  <meta name="GENERATOR" content="StarOffice 8  (Linux)">
  <meta name="CREATED" content="19951121;17410000">
  <meta name="CHANGED" content="20060202;17511100">
  <meta content="Martha Yaneth Mera Velasco" name="author">
</head>
<body>
<div style="text-align: right;"><a
 style="font-style: italic; font-family: helvetica,arial,sans-serif;"
 href="index.html">Volver al indice</a></div>
<br>
<h1
 style="font-family: helvetica,arial,sans-serif; color: rgb(0, 0, 153);">CU-ORFEO-52
Pol&iacute;ticas
de seguridad en Orfeo<br>
</h1>
<h2 style="font-family: helvetica,arial,sans-serif;">1.
Descripci&oacute;n</h2>
<p style="margin-left: 0.5cm; margin-bottom: 0cm;" align="justify"
 lang="es-ES"><font style="font-size: 11pt;" size="2"><br>
</font></p>
<p style="">
La
seguridad de la informaci&oacute;n deber&aacute; garantizar:
confidencialidad, integridad y disponibilidad. Esto se lograr&aacute;
en la medida que se implante un conjunto de controles adecuados, que
pueden ser pol&iacute;ticas, pr&aacute;cticas, procedimientos,
estructuras organizaci&oacute;nales y funciones de software. Es
necesario establecer estos controles para asegurar que se cumplan los
objetivos espec&iacute;ficos de seguridad.<br>
&nbsp;<br>
La
seguridad de la informaci&oacute;n tiene una necesidad que nace de la
amplia gama de fuentes que amenazan con poner en riesgo los tres
factores b&aacute;sicos: confidencialidad, integridad y
disponibilidad. Fuentes como virus inform&aacute;ticos, ataques de
intusi&oacute;n, espionaje, sabotaje, etc. son cada vez m&aacute;s
comunes, ambiciosos y sofisticados y dada la dependencia de los
sistemas y servicios de informaci&oacute;n implica que las
organizaciones son m&aacute;s vulnerables a las amenazas de
seguridad.<br>
</p>
<br>
<h2>2. M&oacute;dulos que se deben cambiar<br>
</h2>
<h4>2.Gesti&oacute;n de cuentas de los usuarios de ORFEO.<br>
<p></p>
</h4>
<p></p>
<br>
2.1. El responsable de cada grupo debe confirmar cada 3 meses los
permisos asignados a cada uno de los usuarios generando el reporte de
ayuda de ORFEO que deber&aacute; enviar via mail al servicio de soporte.<br>
&nbsp;<br>
<br>
<h4>3. Administraci&oacute;n de contrase&ntilde;as y control de acceso
de
las cuentas de ORFEO<br>
</h4>
<br>
3.1.1 Los cambios de contrase&ntilde;a se solicitar&aacute;n
autom&aacute;ticamente por el sistema cada 3 meses.<br>
<br>
<br>
<br>
<div style="text-align: center;"><img alt="52_cambio_con1.png"
 src="imgs/52_cambio_con1.jpg" style="width: 410px; height: 332px;"><br>
</div>
<br>
<br>
3.1.2 Se deber&aacute; controlar en el sistema que una
contrase&ntilde;a ya utilizada no podr&aacute; ser asignada nuevamente
para el mismo usuario.<br>
<br>
<div style="text-align: center;"><img alt="52_cambio_con2.png"
 src="imgs/52_cambio_con2.jpg" style="width: 409px; height: 313px;"><br>
</div>
<br>
<br>
<br>
3.1.3 Las claves o contrase&ntilde;as deben tener una longitud
m&iacute;nima de 8 caracteres la cual debe ser una combinaci&oacute;n
de letras y n&uacute;meros.<br>
<br>
<br>
<div style="text-align: center;"><img alt="52_cambio_con3.png"
 src="imgs/52_cambio_con3.jpg" style="width: 408px; height: 287px;"><br>
</div>
<br>
<br>
3.1.4 No se permitir&aacute; el ingreso de un grupo de personas a
alg&uacute;n recuros compartido, base de datos, archivos, etc, con un
mismo usuario y contrase&ntilde;a. Para este caso cada usuario
deber&aacute; realizar su ingreso al recurso compartido con su usuario
y contrase&ntilde;a-<br>
3.1.5 Al ingresar un usuario nuevo al sistema, este ingresar&aacute;
con el login asignado y su contrase&ntilde;a igual, pero el sistema
validar&aacute; que es un usuario nuevo y por lo tanto
solicitar&aacute; el cambio de contrase&ntilde;a.<br>
3.1.7 Para evitar posibles intentos de ingreso a un usuario sin
autorizaci&oacute;n del due&ntilde;o, despu&eacute;s de haber intentado
3 veces su ingreso, la contrase&ntilde;a se bloquear&aacute;. Solamente
el administrador podr&aacute; activarla nuevamente.<br>
<br>
<div style="text-align: center;"><img alt="52_cambio_con4.jpg"
 src="imgs/52_cambio_con4.jpg" style="width: 551px; height: 452px;"><br>
<br>
<img alt="52_cambio_con5.jpg" src="imgs/52_cambio_con5.jpg"
 style="width: 551px; height: 452px;"><br>
<br>
</div>
<br>
3.1.8 Si un usuario se encuentra en al sistema y se detecta inactividad
durante 30 minutos, se debe cerrar la sesi&oacute;n. Para reestablecer
la sesi&oacute;n el usuario se deber&aacute; autenticar nuevamente.<br>
<br>
<br>
3.1.9 Se debe llevar un registro (logs) de los diferentes ingresos y
desconexiones del sistema de un usuario, guardando los datos de login,
documento, fecha y hora de ingreso, fecha y hora de desconexi&oacute;n,
etc. los cuales se guardar&aacute;n durante 3 meses, tiempo en el cual
se borrar&aacute;n. Se debe garantizar la protecci&oacute;n de esta
informaci&oacute;n sin que pueda ser alterada y que solamente pueda ser
le&iacute;da por usuarios autorizados para esto.<br>
&nbsp;
<br>
<br>
<br style="font-family: helvetica,arial,sans-serif;">
<a style="font-style: italic; font-family: helvetica,arial,sans-serif;"
 href="index.html">Volver al indice</a><br
 style="font-family: helvetica,arial,sans-serif;">
<br>
</body>
</html>
