<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
<link href="file://///Apolo/OFICINA_INFORMATICA/ORFEO/AyudaOrfeo/styles.css" rel="stylesheet" type="text/css">
<p align="center" class="orfeot2"><span class="orfeot1">Anulaci&oacute;n de Radicados </span></p>
<p align="right" class="orfeot2"><span class="orfeopar"><br>
  <strong><a href="content.htm"><span class="orfeolk1"><font face="Arial Narrow">Contenido</font></span></a></strong></span></p>
<p align="justify" class="orfeopar">Cuando existe un n&uacute;mero de radicado que se ha generado en el sistema ORFEO, y este se debe anular por alguna raz&oacute;n como duplicidad del documento (dos radicados generados para una misma carta), o el radicado  ya no se va a enviar a su destino, se debe realizar el proceso de anulaci&oacute;n mediante el sistema.</p>
<p align="justify" class="orfeopar">El proceso de anulaci&oacute;n se divide en dos partes:</p>
<p align="justify" class="orfeopar"><strong>1. Solicitud de anulaci&oacute;n del radicado: </strong>Este procedimiento lo realiza un funcionario de la dependencia que genera el radicado (con permisos otorgados para realizar la solicitud), y solicita por medio del sistema la anulaci&oacute;n del mismo a la persona encargada de realizar este procedimiento. </p>
<p align="justify" class="orfeopar">a. Ingresar a la carpeta Anulaciones: </p>
<p align="justify" class="orfeopar">Esta carpeta se encuentra en la parte inferior de las lista de carpetas. Aqui se encuentran los radicados que han sido generados por la dependencia, pero no han sido enviados por correo. Es decir, un radicado que ya se ha enviado a su destinatario no se podr&aacute; anular.</p>
<p align="center" class="orfeopar"><img src="images/carp_anulaciones.jpg" width="133" height="263"> </p>
<p align="justify" class="orfeopar">b. Buscar el radicado: </p>
<p align="justify" class="orfeopar">Se ubica el radicado que se requiere anular. Se puede utilizar la opci&oacute;n <a href="Filter_in_carp.htm">buscar radicado.</a> </p>
<p align="center" class="orfeopar"><img src="images/anular_1.jpg" width="852" height="228"></p>
<p align="justify" class="orfeopar">c. Se marca al final del registro en el campo de selecci&oacute;n el radicado que se requiere anular.</p>
<p align="justify" class="orfeopar">d. Se da click en el bot&oacute;n &quot;Solicitar Anulaci&oacute;n&quot; </p>
<p align="justify" class="orfeopar">e. El sistema envia una pantalla donde se escribe el motivo  de manera justificada al Centro de Gesti&oacute;n Documental y Correspondencia, la anulaci&oacute;n del radicado que por alg&uacute;n motivo (error en la elaboraci&oacute;n, decisi&oacute;n extempor&aacute;nea, etc.)no van a ser enviados a su destino. </p>
<p align="justify" class="orfeopar">f. Dar click en el bot&oacute;n Realizar </p>
<p align="center" class="orfeopar"><img src="images/anular_2.jpg" width="865" height="229"></p>
<p align="justify" class="orfeopar">g. El sistema envia la confirmaci&oacute;n de la solicitud de anulaci&oacute;n del radicado.</p>
<p align="center" class="orfeopar"><img src="images/anular_3.jpg" width="233" height="274"></p>
<p align="justify" class="orfeopar"> Este radicado desaparece de la carpeta de impresi&oacute;n. </p>
<p align="justify" class="orfeopar"><strong>2. Anulaci&oacute;n de radicados: </strong>Seg&uacute;n el acuerdo No. 060 del 30 de octubre de 2001 del Archivo General de la Naci&oacute;n, se establece que:</p>
<p align="justify" class="orfeopar">&quot;Cuando existan errores en la radicaci&oacute;n y se anulen los n&uacute;meros, se debe dejar constancia por escrito, con la respectiva justificaci&oacute;n y firma del jefe de la unidad de correspondencia&quot;</p>
<p align="justify" class="orfeopar">Por esta raz&oacute;n el coordinador de correspondencia (previo permiso otorgado en el sistema) ser&aacute; el responsable de realizar la anulaci&oacute;n y registrarla en el acta correspondiente de acuerdo al consecutivo llevado por el mismo. </p>
<p align="justify" class="orfeopar">a. Ingresar por el bot&oacute;n Radicaci&oacute;n Saliente</p>
<p align="justify" class="orfeopar">b. Seleccionar &quot;Anular Radicados&quot; </p>
<p align="center" class="orfeopar"><img src="images/anular_4.jpg" width="890" height="229"></p>
<p class="orfeopar">El sistema despliega una pantalla donde se debe seleccionar:</p>
<p align="center" class="orfeopar"><img src="images/anular_5.jpg" width="561" height="167"> </p>
<p class="orfeopar">c. El rango de  fecha de los documentos que se encuentran en solicitud.</p>
<p class="orfeopar">d. Dependencia a la cual se realizar&aacute; la anulaci&oacute;n. (Se puede seleccionar &quot;Todas las Dependencias&quot;, para realizar la anulaci&oacute;n de los radicados de todas las dependencias en una sola acta) </p>
<p class="orfeopar">e. Dar click en el bot&oacute;n &quot;Ver documentos en Solicitud&quot;</p>
<p class="orfeopar">El sistema arroja los datos de los radicados que la dependencia seleccionada o las diferentes dependencias marcaron y solicitaron mediante el sistema, su anulaci&oacute;n con la observaci&oacute;n correspondiente.</p>
<p align="center" class="orfeopar"><img src="images/anular_6.jpg" width="863" height="257"></p>
<p align="justify" class="orfeopar">&nbsp;</p>
<p align="justify" class="orfeopar">f. Digitar el n&uacute;mero de acta que se va a generar. Este n&uacute;mero de acta ser&aacute; &uacute;nico por a&ntilde;o.</p>
<p align="justify" class="orfeopar">g. Dar click en el bot&oacute;n &quot;Aceptar&quot;</p>
<p align="justify" class="orfeopar">El sistema muestra un v&iacute;nculo para ingresar al archivo pdf, que contiene el Acta que se ha generado con el formato ya establecido.Este archivo se podr&aacute; guardar o imprimir. </p>
<p align="center" class="orfeopar"><img src="images/anular_7.jpg" width="860" height="198"></p>
<p align="justify" class="orfeopar">La observaci&oacute;n correspondiente a la anulaci&oacute;n del radicado con su fecha  y el n&uacute;mero de acta con que se anul&oacute; un radicado, se podr&aacute; consultar en la pesta&ntilde;a Hist&oacute;rico de cada radicado.</p>
<p align="justify" class="orfeopar"><strong><a href="content.htm"><font face="Arial Narrow">Contenido</font></a></strong></p>
