<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>Untitled Document</title>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link href="styles.css" rel="stylesheet" type="text/css">
  <style type="text/css">
<!--
.style1 {color: #000066}
.style2 {font-size: 14pt; font-style: italic; line-height: 2pt; font-family: "Arial Narrow";}
-->
  </style>
</head>
<body class="orfeopar">
<p class="orfeot1"><strong>Aplicativo de Digitalizaci&oacute;n </strong></p>
<p align="right" class="orfeot2"><a href="content.htm" class="orfeolk1">Contenido</a></p>
<p> La digitalizaci&oacute;n de los documentos permite relacionar cada
registro de entrada o cualquier tipo de radicaci&oacute;n, generado en
el Sistema de Gesti&oacute;n Documental ORFEO con la im&aacute;gen del
documento f&iacute;sico, para que al realizar la consulta de un
radicado se pueda visualizar en pantalla el documento virtualmente. </p>
<p>El aplicativo de digitalizaci&oacute;n se encuentra
&uacute;nicamente en los equipos que tienen instalados un Scanner y por
medio de ellos se obtiene una imagen digital para ser encadenada al
registro radicado. </p>
<p><strong><em><span class="style1">Pasos para digitalizar un documento</span>:</em></strong></p>
<p>1. Ingrese al aplicativo por medio del ejecutable que se encuentra
en el directorio C:\IMGSSPD\SCANNER.EXE o D:\IMGSSPD\ESCANER.EXE </p>
<p>2. Ingrese su usuario y clave de ORFEO y de click en el bot&oacute;n
"INGRESAR". </p>
<p align="center"><img src="images/scan_intro.jpg" width="275"
 height="163"></p>
<p>3. Se despliega una ventana con las siguientes opciones: </p>
<blockquote>
  <p align="left"><img src="images/scan_mod1.jpg" width="933"
 height="462"></p>
  <p>1. Dependencia que digitaliza</p>
  <p>2. Ver radicados, Se visualizan los radicados que no han sido
digitalizados.</p>
  <p>3. Imprime Sticker del radicado seleccionado.</p>
  <p>4. Digitalizar documento.</p>
  <p>5. Enviar imagen al servidor.<br>
  </p>
  <p>Nota: Cuando una imagen ya existe en el servidor, el sistema
env&iacute;a una nueva ventana para que se relacione el motivo del
cambio de imagen. Si no se escribe ning&uacute;n comentario, el
env&iacute;o de la nueva imagen no se realizar&aacute; y el sistema
cancelar&aacute; la orden. Esta observaci&oacute;n de debe diligenciar
para el mismo control en el cambio justificado de una imagen.</p>
  <p>Para el caso de los radicados generados como -1 (salida), -3
(memorandos) , -5 (resoluciones), etc y que su primer documento anexo
es un archivo en formato word (.doc), al momento de la
digitalizaci&oacute;n, este comentario se hace necesario ya que se
est&aacute; haciendo el reemplazo de un documento en otro formato y el
nuevo documento contiene la firma digitalizada de la persona que
realiza la comunicaci&oacute;n.<br>
  </p>
  <p>6. Se encuentran 4 opciones de configuraci&oacute;n asi: </p>
  <blockquote>
    <p><span class="style1"><em>Insertar p&aacute;ginas:</em></span>
Cuando se ha digitalizado un documento y se desea agregar nuevas hojas
digitalizadas. </p>
    <p><span class="style1"><em>Radicaci&oacute;n de salida: </em></span>Para
poder visualizar en la lista de radicados todos los radicados tanto de
entrada (-2) como de salida (-1).</p>
    <p><span class="style1"><em>Imprimir solo el sticker seleccionado</em>:
    </span>Se debe dejar habilitado para que al dar click en el
bot&oacute;n impresi&oacute;n de sticker, solo imprima el radicado que
se encuentra seleccionado en la lista. Si no se habilita se imprimiran
los radicados que aparecen en el rango. </p>
    <p><span class="style1"><em>Mostrar configuraci&oacute;n antes de
empezar a escanear</em>, </span>para poder realizar una
configuraci&oacute;n adecuada de acuerdo al tipo de documento. </p>
  </blockquote>
  <p>7. Se visualiza la cantidad de hojas que se han digitalizado por
documento.</p>
  <p>8. Eliminar la hoja actual.</p>
  <p>9. Borrar una selecci&oacute;n de la imagen</p>
  <p>10. Abrir una imagen guardada en &aacute;rea local para ser
asignada a un radicado.</p>
  <p>11. Grabar localmente la imagen modificada. Se debe hacer
despu&eacute;s de borrar o realizar alguna modificaci&oacute;n de la
imagen seleccionada.</p>
  <p>12. Descargar imagen del servidor, en el caso que se requiera
hacer modificaciones.</p>
  <p>13. Actualizar la imagen si ya se encuentra digitalizada en
&aacute;rea local.</p>
  <p>14. Presenta una vista preliminar en miniatura de las hojas que se
han ido escaneando.</p>
  <p>15. Hoja actual de acuerdo a la selecci&oacute;n que se haga de la
vista en miniatura.<br>
&nbsp;<br>
  </p>
</blockquote>
<p>Recuerde que antes de realizar la digitalizaci&oacute;n de un
documento debe tener seleccionar la configuraci&oacute;n adecuada de
acuerdo al tipo de escaner utilizado. Adem&aacute;s se debe tener en
cuenta las<a href="digitalizacion_rec.htm"><em> recomendaciones </em></a>para
digitalizar un documento. </p>
<blockquote>
  <p><a href="config_scanner_i60.htm" class="style2">Configuraci&oacute;n
escaner Kodak I60</a></p>
  <p class="style2"><a href="config_scanner_i260.htm" class="style2">Configuraci&oacute;n
escaner Kodak I260</a></p>
</blockquote>
<p>&nbsp;</p>
<p><a href="content.htm" class="orfeolk1"><strong>Contenido</strong></a></p>
</body>
</html>
