<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Documento sin t&iacute;tulo</title>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <link href="styles.css" rel="stylesheet" type="text/css">
</head>
<body>
<p class="orfeot2" align="left">Explicaci&oacute;n vista Documentos
anexos</p>
<p class="orfeolk1" align="right"><a
 href="rad_att_in_doc.htm#exp_view_out_rad">Continuar en
Radicaci&oacute;n
de Salida</a> <a href="content.htm">Contenido</a></p>
<p class="orfeot2" align="center"><img alt="exp_view_file_anx.jpg"
 src="images/exp_view_file_anx.jpg"
 style="width: 1025px; height: 312px;"><br>
</p>
<ol type="a">
  <li class="orfeopar">
    <div align="justify"><span class="orfeopar">&Aacute;rea de estado
del documento: Mediante la utilizaci&oacute;n de s&iacute;mbolos de
Vo.Bo., en esta &aacute;rea podr&aacute; comprobar si un documento ya
ha sido tramitado desde el momento de iniciar su gesti&oacute;n hasta
su correspondiente env&iacute;o</span>.</div>
  </li>
  <li class="orfeopar">
    <div align="justify"> Un n&uacute;mero temporal compuesto por el
n&uacute;mero de radicado de entrada m&aacute;s un consecutivo que va a
identificar el archivo que usted ha anexado, mientras es revisado,
aprobado y se le adjudica un n&uacute;mero de radicado definitivo el
cual reemplazar&aacute; a este n&uacute;mero inicial.</div>
  </li>
  <li class="orfeopar">
    <div align="justify"> Algunos atributos del archivo anexo como: el
tipo de formato, tipificaci&oacute;n del documento (cuando este ya es
radicado), su tama&ntilde;o, el nombre de quien lo ha adjuntado al
registro inicial y una referencia colocada por usted en el paso
anterior.</div>
  </li>
  <li class="orfeopar">
    <div align="justify">&Aacute;rea de acciones a realizar: De acuerdo
a los permisos que hayan sido otorgados a su usuario, usted
podr&aacute; ejercer ciertas acciones. De manera est&aacute;ndar un
usuario puede Modificar y Borrar documentos que han sido anexados por
&eacute;l mismo. Podr&aacute; hacer lo mismo con documentos anexados
por otro usuario, siempre y cuando &eacute;ste no lo haya marcado como
de &#8220;solo lectura&#8221; al momento de adjuntarlo al registro inicial. Para el
caso del permiso de radicaci&oacute;n de salida, la acci&oacute;n
&#8220;Radicar&#8221; y "Regenerar" s&oacute;lo aparecer&aacute; a aquellos
usuarios que tengan autorizaci&oacute;n para utilizar el consecutivo de
sus respectiva dependencia.</div>
  </li>
  <li class="orfeopar">
    <div align="justify"> Un v&iacute;nculo en forma de lupa que le
permitir&aacute; tener una vista preeliminar del documento antes de
radicar.</div>
  </li>
</ol>
<p class="orfeolk1"><a href="rad_att_in_doc.htm#exp_view_out_rad">Continuar
en Radicaci&oacute;n
de Salida</a> <a href="content.htm">Contenido</a></p>
</body>
</html>
