<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
<!--
.subt_orfeo {
	color: #000066;
	font-weight: bold;
}
.style1 {font-size: 14pt}
-->
</style>
</head>

<body class="orfeot2">
 <p>Hist&oacute;ricos</p>
 <p align="right" class="orfeopar"><span class="orfeolk1"><a href="search_rad.htm">Continuar en consultas</a> <a href="content.htm">Contenido</a></span></p>
 <p class="orfeopar"><img src="images/hist.jpg" width="480" height="61"></p>
 <p align="justify" class="orfeopar">En esta pesta&ntilde;a se puede visualizar todo el flujo hist&oacute;rico que ha tenido un documento desde el momento de su radicaci&oacute;n hasta el &uacute;ltimo usuario donde se encuentra actualmente.</p>
 <p align="justify" class="orfeopar">Cada que se realiza un movimiento en un radicado se  crea un registro hist&oacute;rico. </p>
 <p align="justify" class="orfeopar">La vista de los documentos hist&oacute;ricos se divide en tres partes:</p>
 <p align="justify" class="orfeopar"><span class="subt_orfeo">1. Datos de radicaci&oacute;n</span>: Aqui se encuentran los datos del usuario y dependencia actual, el usuario y dependencia que radic&oacute; el documento. </p>
 <p align="justify" class="orfeopar"><img src="images/hist_1.jpg" width="843" height="134"></p>
 <p align="justify" class="orfeopar"><span class="subt_orfeo">2. Flujo del documento: </span>En esta secci&oacute;n se puede observar todo el flujo del documento y cada uno de los comentarios que los usuarios han hecho en el momento de trasladar el radicado a un usuario o cuando lo ha cambiado de carpeta.</p>
 <p align="justify" class="orfeopar">Este registro se va creando cada vez que el usuario realiza un movimiento del radicado. Se puede visualizar la dependencia que realiza el movimiento, la fecha y hora, el usuario que lo realiza y el comentario que cada usuario escribe al trasladar un documento.</p>
 <p align="justify" class="orfeopar">Los datos est&aacute;n en orden cronol&oacute;gico, de la fecha m&aacute;s reciente a la fecha de radicaci&oacute;n o creaci&oacute;n del documento. </p>
 <p align="justify" class="orfeopar"><img src="images/hist_2.jpg" width="933" height="300"></p>
 <p align="justify" class="orfeopar"><span class="subt_orfeo">3. Datos de Env&iacute;o:</span> Aqu&iacute; se verifican los datos de env&iacute;o de los documentos radicados de salida. Se puede consultar los radicados de salida que corresponden al documento padre al que se le realiza la consulta, la dependencia que realiza el env&iacute;o, fecha y hora de env&iacute;o, destinatario con su direcci&oacute;n, departamento y municipio, el tipo de env&iacute;o o agencia de correo, el n&uacute;mero de planilla en que se envi&oacute; y la descripci&oacute;n de anexos que se enviaron.</p>
 <p align="justify" class="orfeopar"><img src="images/hist_3.jpg" width="841" height="221"></p>
 <p align="justify" class="orfeopar">Recuerde que cualquier documento generado como radicado de salida en el sistema, sin importar que se haya entregado personalmente o enviado por fax, internet, etc., se debe entregar a correspondencia con su respectiva copia para realizar el env&iacute;o oficial. </p>
 <p align="right" class="orfeopar"><span class="orfeolk1"><a href="search_rad.htm">Continuar en consultas</a> <a href="content.htm">Contenido</a></span></p>
 <p align="justify" class="orfeopar">&nbsp;</p>
</body>
</html>
