<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
</head>
<body bgcolor="#FFFFFF">
<div align="justify">
  <p><span class="orfeot2">Radicaci&oacute;n de Memorandos Internos (-3)</span></p>
  <p align="right"><a href="content.htm" class="orfeolk1">Contenido</a></p>
</div>
<div align="left">
  <p>       <span class="orfeopar">Las Comunicaciones Oficiales Internas corresponden al conjunto de documentos generados por las diferentes dependencias de la Entidad en desarrollo de sus funciones con destino interno. </span></p>
  <p class="orfeopar">Para radicar  una memorando interno se debe:</p>
  <p class="orfeopar">1. Tener los permisos establecidos para la radicaci&oacute;n de Memorandos. </p>
  <p class="orfeopar">2. Elaborar el archivo con el memorando previamente en formato word, en la plantilla dise&ntilde;ada para tal fin (Memorando_Interno), que se encuentra disponible en  <a href="<span class="orfeopar">\apolo\orfeo\papeleria\</a></p>
  <div align="left"><span class="orfeopar"> 3. Ingresar por el m&oacute;dulo de carpetas en &#8220;Rad Memos&#8221;</span></div>
</div>
<div align="justify">
  <p align="center"><span class="orfeopar">    <img src="images/carp_mem_int.jpg" width="111" height="236">  </span></p>
  <p class="orfeopar">4. El sistema despliega un formulario donde se realiza una verificaci&oacute;n previa para saber si el memorando que se radicar&aacute; es una respuesta generada a un radicado ya existente y asi realizar las relaciones de anexo o de asociado seg&uacute;n sea el caso. </p>
  <p class="orfeopar">Cuando se va a anexar el memorando a un radicado padre, este deber&aacute; estar asignado en Orfeo al mismo usuario que realiza la radicaci&oacute;n.</p>
  <p class="orfeopar">5. Para anexar el memorando a un radicado padre se digita el No. del Radicado, en el campo asignado, se selecciona el rango de fecha y se da click sobre el bot&oacute;n &#8220;BUSCAR&#8221;,</p>
  <p align="center" class="orfeopar"><img src="images/Memos1.jpg" width="691" height="251"></p>
  <p class="orfeopar">6. Cuando el documento es encontrado por el sistema se marca el bot&oacute;n de selecci&oacute;n, y se da click en el bot&oacute;n &quot;Como Anexo&quot;</p>
</div>
<div align="justify">
  <p align="center"><img src="images/resol2.jpg" width="806" height="227"></p>
  <p align="justify" class="orfeopar">7. El sistema ingresa a un m&oacute;dulo de radicaci&oacute;n donde se debe digitar la fecha del documento  y luego pasar a los datos generales del documento que son diligenciados en tres pesta&ntilde;as diferentes de acuerdo a las siguientes indicaciones:</p>
  <blockquote>
    <p class="orfeopar">Remitente: Persona o empresa que remite el documento a la SSPD. </p>
    <p class="orfeopar">Predio: Persona o empresa que se encuentra afectada.</p>
    <p class="orfeopar">Empresa: Empresa de Servicios P&uacute;blicos ESP, contra la que se presenta la denuncia. </p>
    <p class="orfeopar">Cuando se hace anexo a un radicado ya existente estas pesta&ntilde;as aparecer&aacute;n alimentadas con la informaci&oacute;n correspondiente, de lo contrario se ingresa por el bot&oacute;n Buscar para diligenciar esta informaci&oacute;n.</p>
    <p class="orfeopar">Para el caso de los memorando internos se puede realizar la b&uacute;squeda por FUNCIONARIO</p>
  </blockquote>
  <p class="orfeopar">8. Se diligencian los datos faltantes como Asunto, Tipo de documento (en este caso solo aparece Memorando Interno), dependencia y usuario actual (Cuando el memorando es anexo de un radicado padre debe aparecer la dependencia y el usuario que realiza la radicaci&oacute;n)</p>
  <p align="center" class="orfeopar"><img src="images/Memos2.jpg" width="834" height="553"> </p>
  <p align="center">&nbsp;</p>
  <p><span class="orfeopar">9. Cuando la informaci&oacute;n se encuentra completa se da clic en el bot&oacute;n
  RADICAR. </span></p>
  <p><span class="orfeopar">10. </span><span class="orfeopar" align="justify">El sistema despliega una pantalla
            con la confirmaci&oacute;n del n&uacute;mero de radicaci&oacute;n
                                                de la Resoluci&oacute;n.  


 Esta numeraci&oacute;n tiene la misma estructura y su secuencia se maneja de la misma forma que la de correspondencia de salida. Es decir,  un consecutivo &uacute;nico para el nivel central  y uno para cada una de las territoriales, pero en lugar de raya uno (-1), los Memorandos Internos tienen n&uacute;mero de identificaci&oacute;n raya cinco (-3) al final. Ejemplos: (AAAA DEP 000000 3) = 2005 524 000001 3, 2005 800 000002 3 ,&nbsp; 2005 400 000003 3 ,&nbsp; 2005 600 000004 3, 2005 100 000005 3, etc...) </span></p>
</div>
<p align="center"><span class="orfeopar"><br>
  <img src="images/Memos3.jpg" width="403" height="247">  </span></p>
<blockquote>
    <p align="justify"><span class="orfeopar">    </span></p>
</blockquote>
<p><font class="orfeolistnum" align="center">11. Hacer click sobre el bot&oacute;n &quot;CERRAR
        VENTANA&quot;.</font></p>
<p>12. <span class="orfeopar">El documento que ha sido radicado queda ubicado en la carpeta de &quot;Memos&quot; del usuario.</span> </p>
<p align="center"><img src="images/Memos4.jpg" width="143" height="225"></p>
<p align="justify" class="orfeopar">13. Ingresar a la carpeta Memos </p>
<p align="justify" class="orfeopar">14. Ubicar el radicado perteneciente al memorando y hacer <font class="orfeolistnum" align="center"> click sobre el v&iacute;nculo de &quot;Fecha de radicado&quot; </font></p>
<p align="justify" class="orfeopar">15. <font class="orfeolistnum" align="center">Hacer click sobre la pesta&ntilde;a &quot;Documentos&quot;.</font></p>
<p align="justify" class="orfeopar">16.<font class="orfeolistnum" align="center"> En la vista &quot;Documentos&quot; dar click al v&iacute;nculo llamado &quot;Anexar Archivo&quot; el cual lo lleva a una ventana preliminar donde se debe seleccionar el Tipo de documento a anexar. En esta lista desplegable solo se podr&aacute;n anexar aquellos documentos que cada dependencia puede manejar.</font> </p>
<p align="center" class="orfeopar"><img src="images/win_vinculo_anx.jpg" width="623" height="411"></p>
<p align="justify" class="orfeopar">17. <span class="orfeopar">Se selecciona el tipo de documento (Memorando Interno) y se da click en el bot&oacute;n &quot;Aceptar&quot;</span></p>
<p class="orfeopar">18. Inmediatamente se despliega una ventana para seleccionar los datos del destinatario y seleccionar la plantilla ya preparada correspondiente al Memorando.</p>
<p align="center"><img src="images/win_vinculo_anx_2.jpg" width="445" height="465"></p>
<ol start="4">
  <blockquote>
    <ol type="a">
      <li><font class="orfeolistnum" align="center">Seleccionar el destinatario al cual se radica el memorando.</font></li>
      <li><font class="orfeolistnum" align="center">Seleccionar el tipo de anexo:  WORD (.doc)&quot;.</font></li>
      <li><font class="orfeolistnum" align="center">Marcar la caja de chequeo que indica que el documento que va a anexar requiere ser radicado.</font></li>
      <li><font class="orfeolistnum" align="center">Escribir una breve referencia que describa el documento que va a anexar.</font></li>
      <li><a href="att_doc.htm"><font class="orfeolk3" align="center">Adjuntar el documento que ya ha preparado y que va a anexar para su respectiva </font></a><a href="att_doc.htm"><font class="orfeolk3" align="center">radicaci&oacute;n.</font></a> </li>
    </ol>
    <p class="orfeolk3"><font class="orfeolistnum" align="justify"></font></p>
  </blockquote>
</ol>
<p><span class="orfeopar">19. <font align="center">Al hacer click sobre el bot&oacute;n &quot;ACTUALIZAR&quot; el archivo se anexa y la ventana muestra un aviso que indica que se llev&oacute; a cabo la operaci&oacute;n con &eacute;xito. Hacer click sobre el bot&oacute;n &quot;cerrar&quot; para salir de esta ventana. Es importante esperar que aparezca la confirmaci&oacute;n del archivo anexado correctamente, antes de dar click en el bot&oacute;n &quot;Cerrar&quot;, de lo contrario el archivo no ser&aacute; anexado correctamente present&aacute;ndose posteriormente problemas al intentar abrirlo. </font></span></p>
<p align="center"><img src="images/close_win_anx.jpg" width="688" height="62"></p>
<p align="justify" class="orfeopar">20. <span class="orfeolistnum">La vista &#8220;Documentos&#8221; mostrar&aacute; entonces el registro correspondiente al documento que ha anexado.</span> </p>
<p align="center"><img src="images/asig_radicado.jpg" width="808" height="196"></p>
<p class="orfeopar">21. Si ya se ha revisado el documento y est&aacute; satisfecho con el contenido hacer click sobre el v&iacute;nculo &quot;Asignar Radicado&quot; (este v&iacute;nculo s&oacute;lo aparecer&aacute; a aquellos usuarios que tengan este permiso). El sistema le preguntar&aacute; si  est&aacute; seguro de realizar la operaci&oacute;n. Para confirmar hacer click sobre el bot&oacute;n &quot;Aceptar&quot; o de lo contrario hacer click sobre el bot&oacute;n &quot;Cancelar&quot; para volver a la forma anterior.</p>
<div align="justify" class="orfeopar">
  <p align="center"><img src="images/confirma_radicar.jpg" width="377" height="117"></p>
  <p>22. Al seleccionar la opci&oacute;n &#8220;Aceptar&#8221;, el sistema muestra una pantalla en la cual aparece el n&uacute;mero de radicado que le ha sido asignado al documento. (Este corresponde al mismo n&uacute;mero de radicado realizado inicialmente)</p>
  <p align="center"><img src="images/Memos5.jpg" width="257" height="128"></p>
  <p>Al ingresar por el v&iacute;nculo  &#8220;Ver Archivo&#8221; se puede ingresar al documento  para imprimirlo.</p>
  <p> 23. Despues de imprimir el documento y una vez se haya firmado el memorando, el funcionario encargado deber&aacute; entregar el original en el Grupo Centro de Gesti&oacute;n Documental y Correspondencia para su digitalizaci&oacute;n y reemplazo de la imagen con la firma correspondiente. </p>
  <p>Una vez digitalizado el <em>Memorando </em> y en caso que vaya dirigido a varios destinatarios, el funcionario que tenga el <em>Memorando </em> en su bandeja de Orfeo, realizar&aacute; los informados a partir del segundo destinatario. La actividad de reasignar al primer destinatario la realizar&aacute; el responsable de la dependencia o grupo en Orfeo. </p>
  <p><a href="content.htm" class="orfeolk1">Contenido</a><br>
</p>
</div>
<p align="center"></p>
<p align="justify">&nbsp; </p>
</body>
</html>
