<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
</head>

<body>
<p class="orfeot2">Env&iacute;o documentos de salida en el &aacute;rea de correspondencia<span class="orfeopar"><br>
  <br>
  Este es el proceso final correspondiente al env&iacute;o de los documentos
    de salida que son entregados a las diferentes agencias de correo para su
    reparto.<br>
<br>
Este perfil lo tienen los funcionarios del grupo de correspondencia (529) y de
las Direcciones Territoriales que tengan este permiso.<br>
<br>
1. Se debe ingresar por el bot&oacute;n SALIENTE de la parte superior de las carpetas <br>
</span></p>
<p align="center" class="orfeot2"><span class="orfeopar"><br>
  <img src="images/view_rad_exit1.jpg" width="494" height="478"><br>
</span></p>
<p class="orfeot2"><span class="orfeopar">2. Al ingresar a este m&oacute;dulo se puede realizar:<br>
  a) Env&iacute;o Normal <br>
  b) Env&iacute;o Masiva<br>
c) Generaci&oacute;n de planillas y gu&iacute;as</span></p>
<p align="center" class="orfeot2"><span class="orfeopar"><br>
  <img src="images/view_rad_exit2.jpg" width="715" height="108"><br>
</span></p>
<p class="orfeot2"><span class="orfeogl">Env&iacute;o Normal: </span><span class="orfeopar"><br>
  <br>
  Aqu&iacute; se determinan todos los par&aacute;metros necesarios para realizar
      el env&iacute;o. Se seleccionan los radicados que ser&aacute;n enviados, la agencia
      de correo y dem&aacute;s datos generales para cada documento.<br>
  <br>
  1. En este m&oacute;dulo aparecer&aacute;n los radicados que ya han sido marcados
      como impresos y por lo tanto est&aacute;n listos para realizar el env&iacute;o.<br>
  <br>
  <br>
  <br>
  a) Se debe seleccionar la dependencia a la cual se le realizar&aacute; el env&iacute;o,
      para que el sistema despliegue los radicados que se han generado por cada una
      de ellas.<br>
  b) Marcar el radicado que ser&aacute; enviado<br>
  c) Dar clic en el bot&oacute;n ENVIO DE DOCUMENTOS<br>
  <br>
  Si el radicado contiene todos los datos completos la pantalla pasar&aacute; a
      solicitar los datos correspondientes a: <br>
  <br>
  <br>
  <br>
  a) Nombre de la empresa de env&iacute;o. <br>
  b) Peso en gramos del documento.<br>
  c) Dar clic sobre el bot&oacute;n CALCULAR, para verificar que el valor que arroja
      el sistema es el correcto. Estos valores se calculan a partir de una tabla de
      precios de acuerdo a la cantidad de gramos y el destino (dentro o fuera de Bogot&aacute;).<br>
  d) Verificar que los datos de destinatario, direcci&oacute;n, municipio y departamento
      si corresponden al documento a enviar. En caso de encontrar alguna inconsistencia
      se puede modificar en el campo correspondiente.<br>
  e) En este campo asunto se puede realizar alg&uacute;n comentario que se considere
      de importancia en el env&iacute;o.<br>
  f) Dar clic sobre el bot&oacute;n GENERAR REGISTRO DE ENVIO DE DOCUMENTO, para
      marcar el documento como enviado.<br>
  <br>
  3. El sistema presenta una pantalla donde muestra los datos que quedaron marcados
en el env&iacute;o y el registro ya queda incluido y se podr&aacute; generar
      la planilla o las gu&iacute;as.<br>
  <br>
  4. En caso que el radicado no contenga todos los datos presentar&aacute; una
      pantalla igual a la de radicaci&oacute;n de entrada para buscarlos y completar
      los datos que hacen falta.<br>
  <br>
  <br>
  <br>
  Generaci&oacute;n de planillas y gu&iacute;as:<br>
  <br>
  Consiste en generar las planillas y/o gu&iacute;as respectivas al env&iacute;o
      diario para ser entregado a la agencia de correo correspondiente.<br>
  <br>
  1. Se deben dar los par&aacute;metros necesarios para la generaci&oacute;n de
      cada planilla de acuerdo al env&iacute;o que se va a realizar:<br>
  <br>
  a) Fecha de env&iacute;o. Por defecto se tomar&aacute; la del sistema.<br>
  b) Hora inicial<br>
  c) Hora final<br>
  d) Tipo de salida (CERTIFICADO &#8211; Planillas, POSTEXPRESS- Gu&iacute;as)<br>
  e) N&uacute;mero de planilla (s&oacute;lo para CERTIFICADO)<br>
  <br>
  <br>
  <br>
  Dar clic sobre el bot&oacute;n GENERAR. El sistema muestra la cantidad de documentos
      que quedaron procesados y ser&aacute;n los enviados. <br>
  <br>
  <br>
  <br>
  Dar clic sobre el link ABRIR ARCHIVO, para imprimir la planilla o las gu&iacute;as.<br>
  </span><br>
</p>
</body>
</html>
